
{
"ru":{
  "translation":{
    "extraIncomeLoyalty": "Дополнительная доходность и укрепление лояльности к вашему бренду с технологиями VIAPP.TECH",
    "convertVisitsIncome": "Превратите каждый визит клиента в дополнительный доход — легко, быстро и без лишних хлопот.",
    "expandServicesIncome": "VIAPP.TECH предоставляет вам возможность расширить ассортимент услугами страхования и увеличить доходность вашего бизнеса без лишних забот. Ваша задача — информировать своих клиентов о новых возможностях, а мы позаботимся обо всем остальном: от расчета стоимости до оформления полиса и поддержки клиентов.",
    "targetAudience": "Для кого?",
    "businessFit": "Наше решение идеально подходит для бизнеса с большим онлайн или офлайн трафиком, особенно если ваша аудитория включает автовладельцев. VIAPP.TECH будет полезен для:",
    "mobileOperators": "Мобильных операторов.",
    "mobileOperatorsDesc": "Получите уникальное маркетинговое решения в виде бонусов на счёт при оформлении добровольных видов страхования.",
    "paymentServices": "Платёжных сервисов.",
    "paymentServicesDesc": "Получите дополнительную монетизацию и лояльность к сервису.",
    "retailNetworks": "Сетевых ритейлеров.",
    "retailNetworksDesc": "Расширьте ассортимент услугами страхования и увеличьте доходность своего бизнеса.",
    "mediaPortals": "Новостных порталов, медиа.",
    "mediaPortalsDesc": "Создайте новый веркот монетизации трафика и повышения лояльности аудитории.",
    "gasStations": "Сетей АЗС.",
    "gasStationsDesc": "100% целевая аудитория - максимальная эффективность монетизации.",
    "autoBusiness": "Автосалонов, автомоек, СТО.",
    "autoBusinessDesc": "Отличное решение если вы заинтересованы в увеличении доходов через продажу страховых полисов.",
    "thematicApps": "Тематических мобильных приложений.",
    "thematicAppsDesc": "Предложите своим пользователям полезные и востребованные услуги.",
    "bloggersInfluencers": "Блогеров, лидеров мнений, форумов",
    "bloggersInfluencersDesc": "Получите уникальный инструмент дополнительной монетизации своего контента.",
    "autoTrafficIncome": "Если ваш бизнес привлекает значительное количество автовладельцев, VIAPP.TECH поможет вам легко и быстро превратить этот трафик в дополнительный доход и сформировать стабильно растущий бизнес.",
    "viappTechBenefits": "Преимущества использования VIAPP.TECH",
    "noLicense": "БЕЗ ЛИЦЕНЗИИ:",
    "noLicenseDesc": "Запуск бизнеса с VIAPP.TECH не требует лицензий страхового агента или брокера, а также сложных технических интеграций. Просто подключитесь к нашей платформе, и вы получите готовый к работе персональный онлайн-магазин страховых услуг с полной поддержкой и всеми необходимыми инструментами.",
    "noItInvestment": "БЕЗ ИНВЕСТИЦИЙ В ИТ:",
    "noItInvestmentDesc": "С VIAPP.TECH вам не нужно тратить ресурсы на серверную инфраструктуру, разработку, сервисную и техническую поддержку, заключение договоров с партнерами или получение лицензий. Ваша единственная задача — информировать своих клиентов о новой услуге.",
    "reward": "ВОЗНАГРАЖДЕНИЕ:",
    "rewardDesc": "Каждая продажа через ваш магазин приносит вам гарантированное вознаграждение. Размер вознаграждения четко указан в панели управления для каждого продукта. Это плата за маркетинговые и рекламные услуги, которую мы выплачиваем вам ежемесячно.",
    "marketing": "МАРКЕТИНГ:",
    "marketingDesc": "Сосредоточьтесь исключительно на маркетинге и продвижении сервиса среди своих клиентов. Мы берем на себя все технические, административные и операционные процессы, чтобы вы могли максимально эффективно использовать свои ресурсы имея в наличии готовый к использованию персональный онлайн-магазин, лёгкую интеграцию в ваше мобильное приложение, полный контроль и статистику продаж в реальном времени.",
    "dynamics": "ДИНАМИКА:",
    "dynamicsDesc": "VIAPP.TECH гарантирует сохранения клиентского портфеля - все пролонгации/продления страховок направляются на ваш же магазин где была совершена последняя покупка клиентом. Благодаря такой модели - вы получаете стабильный и динамично растущий партнёрский бизнес.",
    "features": "Возможности и функционал",
    "personalAccount": "Личный кабинет:",
    "personalAccountDesc": "Управляйте своим магазином через интуитивно понятный личный кабинет. Отслеживайте статистику продаж, контролируйте доходы и анализируйте отчеты в режиме реального времени. Подключайте Google Tag Manager для детального отслеживания трафика, воронок продаж и конверсий.",
    "personalSite": "Персональный сайт:",
    "personalSiteDesc": "Получите свой, готовый к использованию, онлайн-магазин и адаптируйте его под ваш бренд. Ваши клиенты смогут легко оформлять страховые полисы в вашем онлайн-магазине, обеспечивая дополнительный доход и лояльность к вашему бизнесу.",
    "automation": "Автоматизация:",
    "automationDesc": "Все обновления, добавление новых продуктов, все расчеты, оформление полисов, оплата и поддержка клиентов — на нашей стороне. Вы можете полностью сосредоточиться на маркетинге и продвижении, а мы обеспечим гладкую работу вашего онлайн-магазина.",
    "supportAndSecurity": "Поддержка и безопасность",
    "techSupport": "Техническая поддержка:",
    "techSupportDesc": "Наша команда всегда готова помочь вам на каждом этапе работы. Мы обеспечиваем стабильную работу платформы, регулярные обновления, расширение продуктовой линейки  и быстрое решение любых технических вопросов, чтобы ваш бизнес функционировал без перебоев.",
    "dataSecurity": "Безопасность данных:",
    "dataSecurityDesc": "Мы используем передовые технологии для защиты ваших данных, включая шифрование AES-256, end-to-end шифрование и полное соответствие стандартам GDPR. Наша база данных изолирована, что обеспечивает максимальную защиту. С VIAPP.TECH ваши данные и данные ваших клиентов в полной безопасности.",
    "f_q1": "Как быстро я получу свой магазин после оплаты и регистрации?",
    "f_a1": "Платформа VIAPP.TECH работает в полностью автоматизированном режиме. Ваш магазин будет создан мгновенно после регистрации, и параметры доступа будут отправлены на указанный вами email.",
    "f_q2": "Я не имею лицензию на страхование, какие у меня риски?",
    "f_a2": "Не переживайте, вы не несете никаких рисков. Ваш магазин выступает в качестве рекламного и маркетингового инструмента. Публичная оферта с клиентом заключается от имени локального страхового брокера, который также получает оплату от клиента на свой расчетный счет и выдает все документы и страховые полисы. Вы подписываете с нами оферту на предоставление рекламных и маркетинговых услуг.",
    "f_q3": "Как часто вы выплачиваете вознаграждение?",
    "f_a3": "Ежемесячно до 15 числа формируются Акты выполненных работ за предыдущий период (месяц). Оплаты производятся до 20 числа при наличии подписанного Акта с вашей стороны.",
    "f_q4": "Как мне проверить, все ли продажи учтены?",
    "f_a4": "В панели управления предусмотрена возможность установки вашего кода отслеживания Google Tag. С помощью этого инструмента вы можете контролировать весь трафик вплоть до момента покупки, включая использование сервисов онлайн-видеонаблюдения за поведением клиентов.",
    "f_q5": "Есть ли какие-то особенности при выплате вознаграждения?",
    "f_a5": "Да, мы вносим в Акт и оплачиваем все продажи, которые были оплачены клиентами и вступили в действие. Покупки, которые не вступили в действие, будут учтены в том периоде, в котором данные договоры вступят в силу. До этого момента клиент имеет право аннулировать полис и вернуть 100% оплаченных средств.",
    "f_q6": "У меня есть мобильное приложение. Насколько сложно и долго интегрировать в него свой магазин?",
    "f_a6": "Специально для мобильных приложений у нас есть решение, при котором вам нужно лишь добавить кнопку \"Страхование\" с открытием вашего магазина в WebView с параметром \"app=mobile\".",
    "f_q7": "Какой адрес магазина я получу?",
    "f_a7": "Вы самостоятельно выбираете любое свободное название, и магазин регистрируется в домене asig.md (например, myname.asig.md). Вы можете использовать этот адрес или перенести магазин на любой ваш домен. Инструкция по подключению персонального домена указана в панели управления и занимает около 10 минут.",  
    "f_q8": "Могу ли я отслеживать эффективность маркетинговых и рекламных кампаний (ROI)?",
    "f_a8": "Да, конечно! У нас предусмотрена возможность отслеживания ваших UTM-параметров, которые фиксируются для каждой покупки. Вы сможете видеть всю активность и трафик до покупки в сервисах Google, а фактические показатели и вознаграждение по фильтру UTM-параметров — в панели управления.",
    "f_q9": "Могу ли я привлечь свой персонал для продвижения и видеть, сколько покупок было сделано через каждого сотрудника?",
    "f_a9": "Да, конечно! Вы можете использовать UTM-параметры, чтобы отслеживать эффективность каждого сотрудника и/или точки продаж. Например, указав \"manager=SteveJobs\", вы увидите всю статистику и вознаграждение, что позволит вам легко рассчитывать премии для вашего персонала."
  }
      
  
},
"de":{
  "translation":{
    "extraIncomeLoyalty": "Zusätzliche Einnahmen und gestärkte Loyalität zu Ihrer Marke mit VIAPP.TECH-Technologien",
    "convertVisitsIncome": "Verwandeln Sie jeden Kundenbesuch in zusätzliche Einnahmen – einfach, schnell und ohne Aufwand.",
    "expandServicesIncome": "VIAPP.TECH bietet Ihnen die Möglichkeit, Ihr Angebot mit Versicherungsdienstleistungen zu erweitern und die Rentabilität Ihres Unternehmens ohne zusätzliche Sorgen zu steigern. Ihre Aufgabe ist es, Ihre Kunden über neue Möglichkeiten zu informieren, und wir kümmern uns um den Rest: von der Kostenberechnung bis zur Ausstellung von Policen und der Kundenbetreuung.",
    "targetAudience": "Für wen VIAPP.TECH geeignet ist",
    "businessFit": "Unsere Lösung ist ideal für Unternehmen mit hohem Online- oder Offline-Traffic, insbesondere wenn Ihre Zielgruppe Autobesitzer umfasst. VIAPP.TECH wird nützlich sein für:",
    "mobileOperators": "Mobilfunkanbieter.",
    "mobileOperatorsDesc": "Erhalten Sie einzigartige Marketinglösungen in Form von Bonusgutschriften bei der Vermittlung von freiwilligen Versicherungsarten.",
    "paymentServices": "Zahlungsdienste.",
    "paymentServicesDesc": "Erzielen Sie zusätzliche Monetarisierung und Kundenbindung für Ihren Service.",
    "retailNetworks": "Einzelhandelsketten.",
    "retailNetworksDesc": "Erweitern Sie Ihr Serviceangebot um Versicherungen und steigern Sie die Rentabilität Ihres Unternehmens.",
    "mediaPortals": "Nachrichtenportale, Medien.",
    "mediaPortalsDesc": "Schaffen Sie ein neues Netzwerk zur Monetarisierung von Traffic und zur Erhöhung der Kundenbindung.",
    "gasStations": "Tankstellennetze.",
    "gasStationsDesc": "100% Zielgruppe – maximale Monetarisierungseffizienz.",
    "autoBusiness": "Autohäuser, Autowaschanlagen, Werkstätten.",
    "autoBusinessDesc": "Eine großartige Lösung, wenn Sie daran interessiert sind, Ihre Einnahmen durch den Verkauf von Versicherungspolicen zu steigern.",
    "thematicApps": "Thematische mobile Anwendungen.",
    "thematicAppsDesc": "Bieten Sie Ihren Nutzern nützliche und gefragte Dienstleistungen an.",
    "bloggersInfluencers": "Blogger, Influencer, Foren",
    "bloggersInfluencersDesc": "Erhalten Sie ein einzigartiges Werkzeug zur zusätzlichen Monetarisierung Ihrer Inhalte.",
    "autoTrafficIncome": "Wenn Ihr Unternehmen eine erhebliche Anzahl von Autobesitzern anzieht, hilft Ihnen VIAPP.TECH dabei, diesen Traffic einfach und schnell in zusätzliche Einnahmen zu verwandeln und ein stetig wachsendes Geschäft aufzubauen.",
    "viappTechBenefits": "Vorteile der Nutzung von VIAPP.TECH",
    "noLicense": "KEINE LIZENZ:",
    "noLicenseDesc": "Der Start eines Geschäfts mit VIAPP.TECH erfordert keine Lizenzen als Versicherungsagent oder -makler und keine komplexen technischen Integrationen. Schließen Sie sich einfach unserer Plattform an, und Sie erhalten einen sofort einsatzbereiten persönlichen Online-Versicherungs-Shop mit vollständiger Unterstützung und allen notwendigen Tools.",
    "noItInvestment": "KEINE IT-INVESTITIONEN:",
    "noItInvestmentDesc": "Mit VIAPP.TECH müssen Sie keine Ressourcen für Serverinfrastruktur, Entwicklung, Service- und technischen Support, Vertragsabschlüsse mit Partnern oder den Erwerb von Lizenzen aufwenden. Ihre einzige Aufgabe ist es, Ihre Kunden über den neuen Service zu informieren.",
    "reward": "VERGÜTUNG:",
    "rewardDesc": "Jeder Verkauf über Ihren Shop bringt Ihnen eine garantierte Vergütung. Die Höhe der Vergütung wird für jedes Produkt im Verwaltungsbereich deutlich angezeigt. Dies ist die Zahlung für Marketing- und Werbedienstleistungen, die wir Ihnen monatlich auszahlen.",
    "marketing": "MARKETING:",
    "marketingDesc": "Konzentrieren Sie sich ausschließlich auf Marketing und die Förderung des Services bei Ihren Kunden. Wir übernehmen alle technischen, administrativen und operativen Prozesse, damit Sie Ihre Ressourcen mit einem sofort einsatzbereiten persönlichen Online-Shop, einer einfachen Integration in Ihre mobile App und vollständiger Kontrolle und Verkaufsstatistiken in Echtzeit optimal nutzen können.",
    "dynamics": "DYNAMIK:",
    "dynamicsDesc": "VIAPP.TECH garantiert den Erhalt des Kundenportfolios – alle Verlängerungen/Erneuerungen von Versicherungen werden an Ihren Shop weitergeleitet, wo der Kunde den letzten Kauf getätigt hat. Dank dieses Modells erhalten Sie ein stabiles und dynamisch wachsendes Partnergeschäft.",
    "features": "Funktionen und Möglichkeiten",
    "personalAccount": "Persönliches Konto:",
    "personalAccountDesc": "Verwalten Sie Ihren Shop über ein intuitives persönliches Konto. Verfolgen Sie Verkaufsstatistiken, kontrollieren Sie Einnahmen und analysieren Sie Berichte in Echtzeit. Verbinden Sie Google Tag Manager, um den Traffic, Verkaufstrichter und Konversionen im Detail zu verfolgen.",
    "personalSite": "Persönliche Website:",
    "personalSiteDesc": "Erhalten Sie Ihren sofort einsatzbereiten Online-Shop und passen Sie ihn an Ihre Marke an. Ihre Kunden können Versicherungspolicen einfach in Ihrem Online-Shop abschließen, was zusätzliche Einnahmen und Kundenbindung für Ihr Unternehmen sichert.",
    "automation": "Automatisierung:",
    "automationDesc": "Alle Updates, das Hinzufügen neuer Produkte, alle Berechnungen, die Ausstellung von Policen, Zahlungen und der Kundensupport liegen in unserer Verantwortung. Sie können sich voll und ganz auf Marketing und Promotion konzentrieren, während wir den reibungslosen Betrieb Ihres Online-Shops sicherstellen.",
    "supportAndSecurity": "Support und Sicherheit",
    "techSupport": "Technischer Support:",
    "techSupportDesc": "Unser Team steht Ihnen jederzeit zur Seite. Wir gewährleisten einen stabilen Betrieb der Plattform, regelmäßige Updates, die Erweiterung der Produktlinie und die schnelle Lösung technischer Probleme, damit Ihr Geschäft reibungslos läuft.",
    "dataSecurity": "Datensicherheit:",
    "dataSecurityDesc": "Wir verwenden fortschrittliche Technologien zum Schutz Ihrer Daten, einschließlich AES-256-Verschlüsselung, End-to-End-Verschlüsselung und vollständiger DSGVO-Konformität. Unsere Datenbank ist isoliert, um maximalen Schutz zu gewährleisten. Mit VIAPP.TECH sind Ihre Daten und die Daten Ihrer Kunden vollständig sicher.",
    "f_q1": "Wie schnell erhalte ich meinen Shop nach Zahlung und Registrierung?",
    "f_a1": "Die VIAPP.TECH-Plattform arbeitet im vollständig automatisierten Modus. Ihr Shop wird sofort nach der Registrierung erstellt, und die Zugangsdaten werden an die von Ihnen angegebene E-Mail-Adresse gesendet.",
    "f_q2": "Ich habe keine Versicherungslizenz, welche Risiken trage ich?",
    "f_a2": "Keine Sorge, Sie tragen keine Risiken. Ihr Shop fungiert als Werbe- und Marketinginstrument. Das öffentliche Angebot mit dem Kunden wird im Namen des lokalen Versicherungsmaklers abgeschlossen, der auch die Zahlung des Kunden auf sein Konto erhält und alle Dokumente und Versicherungspolicen ausstellt. Sie unterschreiben mit uns ein Angebot zur Erbringung von Werbe- und Marketingdienstleistungen.",
    "f_q3": "Wie oft wird die Vergütung ausgezahlt?",
    "f_a3": "Jeden Monat bis zum 15. werden Arbeitsleistungszertifikate für den vorherigen Zeitraum (Monat) erstellt. Zahlungen erfolgen bis zum 20., vorausgesetzt, das Zertifikat wurde von Ihrer Seite unterzeichnet.",
    "f_q4": "Wie kann ich überprüfen, ob alle Verkäufe berücksichtigt wurden?",
    "f_a4": "Im Verwaltungsbereich besteht die Möglichkeit, Ihren Google Tag-Tracking-Code zu installieren. Mit diesem Tool können Sie den gesamten Traffic bis zum Kauf überwachen, einschließlich der Nutzung von Online-Kundenverhaltensüberwachungsdiensten.",
    "f_q5": "Gibt es Besonderheiten bei der Auszahlung der Vergütung?",
    "f_a5": "Ja, wir erfassen und zahlen alle Verkäufe, die von Kunden bezahlt und wirksam wurden. Käufe, die nicht wirksam wurden, werden in dem Zeitraum erfasst, in dem diese Verträge in Kraft treten. Bis zu diesem Zeitpunkt hat der Kunde das Recht, die Police zu stornieren und eine vollständige Rückerstattung zu erhalten.",
    "f_q6": "Ich habe eine mobile App. Wie schwierig und langwierig ist es, meinen Shop zu integrieren?",
    "f_a6": "Speziell für mobile Apps haben wir eine Lösung, bei der Sie nur die Schaltfläche 'Versicherung' hinzufügen müssen, um Ihren Shop in WebView mit dem Parameter 'app=mobile' zu öffnen.",
    "f_q7": "Welche Shop-Adresse erhalte ich?",
    "f_a7": "Sie wählen eigenständig einen verfügbaren Namen aus, und der Shop wird im asig.md-Domain registriert (z. B. myname.asig.md). Sie können diese Adresse verwenden oder den Shop auf eine Ihrer Domains übertragen. Die Anweisungen zum Anschließen einer persönlichen Domain finden Sie im Verwaltungsbereich und dauern etwa 10 Minuten.",
    "f_q8": "Kann ich die Effektivität von Marketing- und Werbekampagnen (ROI) verfolgen?",
    "f_a8": "Ja, natürlich! Wir bieten die Möglichkeit, Ihre UTM-Parameter zu verfolgen, die für jeden Kauf erfasst werden. Sie können alle Aktivitäten und den Traffic bis zum Kauf in Google-Diensten sehen und die tatsächlichen Indikatoren und Vergütungen nach Filterung der UTM-Parameter im Verwaltungsbereich.",
    "f_q9": "Kann ich mein Personal für die Promotion einbeziehen und sehen, wie viele Käufe über jeden Mitarbeiter getätigt wurden?",
    "f_a9": "Ja, natürlich! Sie können UTM-Parameter verwenden, um die Effektivität jedes Mitarbeiters und/oder Verkaufsstandortes zu verfolgen. Zum Beispiel können Sie durch Angabe von 'manager=SteveJobs' alle Statistiken und Vergütungen einsehen, was Ihnen die einfache Berechnung von Prämien für Ihr Personal ermöglicht."
  }
},
"da":{
  "translation":{
    "extraIncomeLoyalty": "Ekstra indkomst og styrket loyalitet over for dit brand med VIAPP.TECH-teknologier",
    "convertVisitsIncome": "Gør hvert kundebesøg til en ekstra indtægt – nemt, hurtigt og uden besvær.",
    "expandServicesIncome": "VIAPP.TECH giver dig mulighed for at udvide dit udbud med forsikringstjenester og øge din virksomheds rentabilitet uden ekstra bekymringer. Din opgave er at informere dine kunder om nye muligheder, og vi tager os af resten: fra prisberegning til udstedelse af forsikringer og kundesupport.",
    "targetAudience": "Hvem er VIAPP.TECH egnet til",
    "businessFit": "Vores løsning er ideel til virksomheder med høj trafik online eller offline, især hvis din målgruppe inkluderer bilejere. VIAPP.TECH vil være nyttigt for:",
    "mobileOperators": "Mobiloperatører.",
    "mobileOperatorsDesc": "Få unikke marketingløsninger i form af bonusser på kontoen ved indgåelse af frivillige forsikringer.",
    "paymentServices": "Betalingstjenester.",
    "paymentServicesDesc": "Opnå ekstra indtjening og loyalitet over for tjenesten.",
    "retailNetworks": "Detailkæder.",
    "retailNetworksDesc": "Udvid dit udbud med forsikringer og øg din virksomheds rentabilitet.",
    "mediaPortals": "Nyhedsportaler, medier.",
    "mediaPortalsDesc": "Skab et nyt netværk til monetisering af trafik og øgning af publikumsloyaliteten.",
    "gasStations": "Tankstationsnetværk.",
    "gasStationsDesc": "100% målgruppe – maksimal monetiseringseffektivitet.",
    "autoBusiness": "Bilforhandlere, bilvaske, værksteder.",
    "autoBusinessDesc": "En fremragende løsning, hvis du er interesseret i at øge indtægterne gennem salg af forsikringer.",
    "thematicApps": "Tematiske mobilapps.",
    "thematicAppsDesc": "Tilbyd dine brugere nyttige og efterspurgte tjenester.",
    "bloggersInfluencers": "Bloggere, influencere, fora",
    "bloggersInfluencersDesc": "Få et unikt værktøj til ekstra monetisering af dit indhold.",
    "autoTrafficIncome": "Hvis din virksomhed tiltrækker et betydeligt antal bilejere, hjælper VIAPP.TECH dig med hurtigt og nemt at omsætte denne trafik til ekstra indkomst og opbygge en stabilt voksende forretning.",
    "viappTechBenefits": "Fordelene ved at bruge VIAPP.TECH",
    "noLicense": "INGEN LICENS:",
    "noLicenseDesc": "At starte en virksomhed med VIAPP.TECH kræver ingen forsikringsagent- eller mæglerlicenser eller komplekse tekniske integrationer. Bare tilslut dig vores platform, og du får en færdig, personlig online forsikringsbutik med fuld support og alle nødvendige værktøjer.",
    "noItInvestment": "INGEN IT-INVESTERINGER:",
    "noItInvestmentDesc": "Med VIAPP.TECH behøver du ikke bruge ressourcer på serverinfrastruktur, udvikling, teknisk support, serviceaftaler eller licenser. Din eneste opgave er at informere dine kunder om den nye tjeneste.",
    "reward": "BELØNNING:",
    "rewardDesc": "Hvert salg gennem din butik giver dig en garanteret belønning. Beløbet for belønningen er tydeligt angivet i kontrolpanelet for hvert produkt. Dette er betaling for markedsførings- og reklametjenester, som vi udbetaler til dig hver måned.",
    "marketing": "MARKEDSFØRING:",
    "marketingDesc": "Fokuser udelukkende på markedsføring og promovering af tjenesten blandt dine kunder. Vi håndterer alle tekniske, administrative og operationelle processer, så du kan maksimere effektiviteten af dine ressourcer med en færdig, personlig online butik, nem integration i din mobilapp og fuld kontrol med salgsstatistikker i realtid.",
    "dynamics": "DYNAMIK:",
    "dynamicsDesc": "VIAPP.TECH garanterer opretholdelsen af kundebasen – alle fornyelser af forsikringer sendes til din butik, hvor kunden foretog det sidste køb. Takket være denne model får du en stabil og dynamisk voksende partnerskabsforretning.",
    "features": "Funktioner og egenskaber",
    "personalAccount": "Personlig konto:",
    "personalAccountDesc": "Administrer din butik gennem en intuitiv personlig konto. Følg salgsstatistikker, kontroller indtægter og analyser rapporter i realtid. Tilslut Google Tag Manager for detaljeret sporing af trafik, salgstragter og konverteringer.",
    "personalSite": "Personlig hjemmeside:",
    "personalSiteDesc": "Få din færdige online butik, og tilpas den til dit brand. Dine kunder kan nemt købe forsikringer i din online butik, hvilket giver ekstra indtægter og loyalitet over for din virksomhed.",
    "automation": "Automatisering:",
    "automationDesc": "Alle opdateringer, tilføjelse af nye produkter, alle beregninger, udstedelse af forsikringer, betalinger og kundesupport er vores ansvar. Du kan fokusere helt på markedsføring og promovering, mens vi sikrer, at din online butik kører gnidningsløst.",
    "supportAndSecurity": "Support og sikkerhed",
    "techSupport": "Teknisk support:",
    "techSupportDesc": "Vores team er altid klar til at hjælpe dig på hvert trin i arbejdet. Vi sikrer stabil drift af platformen, regelmæssige opdateringer, udvidelse af produktsortimentet og hurtig løsning af eventuelle tekniske problemer, så din virksomhed kan fungere uden afbrydelser.",
    "dataSecurity": "Datasikkerhed:",
    "dataSecurityDesc": "Vi bruger avancerede teknologier til at beskytte dine data, herunder AES-256-kryptering, end-to-end-kryptering og fuld overensstemmelse med GDPR. Vores database er isoleret, hvilket sikrer maksimal beskyttelse. Med VIAPP.TECH er dine data og dine kunders data helt sikre.",
    "f_q1": "Hvor hurtigt får jeg min butik efter betaling og registrering?",
    "f_a1": "VIAPP.TECH-platformen fungerer i fuldautomatisk tilstand. Din butik oprettes straks efter registrering, og adgangsparametrene sendes til den angivne e-mailadresse.",
    "f_q2": "Jeg har ingen forsikringslicens, hvilke risici har jeg?",
    "f_a2": "Bare rolig, du påtager dig ingen risici. Din butik fungerer som et reklamations- og markedsføringsværktøj. Offentliggørelsen med kunden sker i den lokale forsikringsmæglerens navn, som også modtager kundens betaling på sin konto og udsteder alle dokumenter og forsikringspolicer. Du underskriver en aftale med os om levering af reklame- og markedsføringstjenester.",
    "f_q3": "Hvor ofte udbetales belønningen?",
    "f_a3": "Månedligt, inden den 15. udarbejdes arbejdstestamenter for den foregående periode (måned). Betalinger foretages inden den 20., forudsat at testamentet er underskrevet af dig.",
    "f_q4": "Hvordan kan jeg kontrollere, om alle salg er registreret?",
    "f_a4": "I kontrolpanelet er der mulighed for at installere din Google Tag-sporingskode. Med dette værktøj kan du overvåge al trafik indtil købstidspunktet, herunder brugen af online kundeadfærdsovervågningstjenester.",
    "f_q5": "Er der særlige regler for udbetaling af belønningen?",
    "f_a5": "Ja, vi registrerer og betaler alle salg, som er blevet betalt af kunder og er trådt i kraft. Køb, der ikke er trådt i kraft, registreres i den periode, hvor disse aftaler træder i kraft. Indtil da har kunden ret til at annullere forsikringen og få fuld refusion.",
    "f_q6": "Jeg har en mobilapp. Hvor svært og tidskrævende er det at integrere min butik?",
    "f_a6": "For mobilapps har vi en løsning, hvor du kun skal tilføje knappen \"Forsikring\" for at åbne din butik i WebView med parameteren \"app=mobile\".",
    "f_q7": "Hvilken butiksadresse får jeg?",
    "f_a7": "Du vælger selv et tilgængeligt navn, og butikken registreres i asig.md-domænet (f.eks. myname.asig.md). Du kan bruge denne adresse eller flytte butikken til et af dine domæner. Vejledningen til at tilslutte et personligt domæne findes i kontrolpanelet og tager cirka 10 minutter.",
    "f_q8": "Kan jeg spore effektiviteten af mine marketing- og reklamekampagner (ROI)?",
    "f_a8": "Ja, selvfølgelig! Vi tilbyder mulighed for at spore dine UTM-parametre, som registreres for hvert køb. Du vil kunne se al aktivitet og trafik indtil købstidspunktet i Googles tjenester, og de faktiske indikatorer og belønninger ved at filtrere UTM-parametrene i kontrolpanelet.",
    "f_q9": "Kan jeg inddrage mit personale i promoveringen og se, hvor mange køb der er foretaget via hver medarbejder?",
    "f_a9": "Ja, selvfølgelig! Du kan bruge UTM-parametre til at spore effektiviteten af hver medarbejder og/eller salgssted. For eksempel ved at angive \"manager=SteveJobs\", vil du kunne se alle statistikker og belønninger, hvilket giver dig mulighed for nemt at beregne bonusser til dit personale."
  }
},
"ka":{
  "translation":{
    "extraIncomeLoyalty": "დამატებითი შემოსავალი და ბრენდის ერთგულების გაძლიერება VIAPP.TECH ტექნოლოგიებით",
    "convertVisitsIncome": "გაადიდეთ თითოეული კლიენტის ვიზიტი დამატებით შემოსავლად – მარტივად, სწრაფად და ზედმეტი ძალისხმევის გარეშე.",
    "expandServicesIncome": "VIAPP.TECH გაძლევთ საშუალებას გააფართოვოთ თქვენი სერვისების ასორტიმენტი დაზღვევის მომსახურებით და გაზარდოთ თქვენი ბიზნესის მომგებიანობა ზედმეტი საფიქრალის გარეშე. თქვენი ამოცანაა აცნობოთ თქვენს კლიენტებს ახალი შესაძლებლობების შესახებ, დანარჩენს ჩვენ მივხედავთ: ხარჯების გამოთვლიდან პოლისის გაფორმებამდე და კლიენტთა მხარდაჭერამდე.",
    "targetAudience": "ვისთვის არის VIAPP.TECH",
    "businessFit": "ჩვენი გადაწყვეტა იდეალურია ბიზნესებისთვის, რომლებიც მუშაობენ მაღალი ონლაინ ან ოფლაინ ტრაფიკით, განსაკუთრებით თუ თქვენი აუდიტორია მოიცავს ავტომობილების მფლობელებს. VIAPP.TECH სასარგებლო იქნება შემდეგი კატეგორიებისთვის:",
    "mobileOperators": "მობილური ოპერატორები.",
    "mobileOperatorsDesc": "მიიღეთ უნიკალური მარკეტინგული გადაწყვეტილებები ბონუსების სახით ნებაყოფლობითი დაზღვევის გაფორმებისას.",
    "paymentServices": "გადახდის სერვისები.",
    "paymentServicesDesc": "მიიღეთ დამატებითი შემოსავალი და ერთგულება სერვისის მიმართ.",
    "retailNetworks": "სავაჭრო ქსელები.",
    "retailNetworksDesc": "გააფართოვეთ ასორტიმენტი დაზღვევის მომსახურებით და გაზარდეთ თქვენი ბიზნესის მომგებიანობა.",
    "mediaPortals": "მედია პორტალები.",
    "mediaPortalsDesc": "შექმენით ახალი ქსელი ტრაფიკის მონეტიზაციისა და აუდიტორიის ერთგულების გაზრდისთვის.",
    "gasStations": "ბენზინგასამართი სადგურების ქსელები.",
    "gasStationsDesc": "100%-იანი მიზნობრივი აუდიტორია - მაქსიმალური მონეტიზაციის ეფექტურობა.",
    "autoBusiness": "ავტოსალონები, ავტოსამრეცხაოები, სერვის ცენტრები.",
    "autoBusinessDesc": "შესანიშნავი გადაწყვეტა, თუ თქვენ დაინტერესებული ხართ შემოსავლების გაზრდით დაზღვევის პოლისების გაყიდვით.",
    "thematicApps": "თემატური მობილური აპლიკაციები.",
    "thematicAppsDesc": "შეთავაზეთ თქვენს მომხმარებლებს სასარგებლო და მოთხოვნადი სერვისები.",
    "bloggersInfluencers": "ბლოგერები, ინფლუენსერები, ფორუმები",
    "bloggersInfluencersDesc": "მიიღეთ უნიკალური ინსტრუმენტი თქვენი კონტენტის დამატებითი მონეტიზაციისთვის.",
    "autoTrafficIncome": "თუ თქვენი ბიზნესი იზიდავს მნიშვნელოვან რაოდენობას ავტომობილების მფლობელებს, VIAPP.TECH დაგეხმარებათ მარტივად და სწრაფად გადააქციოთ ეს ტრაფიკი დამატებით შემოსავლად და შექმნათ სტაბილურად მზარდი ბიზნესი.",
    "viappTechBenefits": "VIAPP.TECH-ის გამოყენების უპირატესობები",
    "noLicense": "ლიცენზიის გარეშე:",
    "noLicenseDesc": "VIAPP.TECH-ის დახმარებით ბიზნესის დაწყება არ საჭიროებს დაზღვევის აგენტის ან ბროკერის ლიცენზიას, არც რთულ ტექნიკურ ინტეგრაციებს. უბრალოდ შეერთდით ჩვენს პლატფორმას და მიიღებთ მზა, პერსონალიზებულ ონლაინ დაზღვევის მაღაზიას სრული მხარდაჭერით და ყველა საჭირო ინსტრუმენტით.",
    "noItInvestment": "IT ინვესტიციის გარეშე:",
    "noItInvestmentDesc": "VIAPP.TECH-ის დახმარებით თქვენ არ გჭირდებათ რესურსების ხარჯვა სერვერის ინფრასტრუქტურაზე, განვითარების, ტექნიკურ მხარდაჭერაზე, პარტნიორებთან შეთანხმებების გაფორმებაზე ან ლიცენზიების მიღებაზე. თქვენი ერთადერთი ამოცანაა აცნობოთ თქვენს კლიენტებს ახალი სერვისის შესახებ.",
    "reward": "ჯილდო:",
    "rewardDesc": "თითოეული გაყიდვა თქვენს მაღაზიაში გაძლევთ გარანტირებულ ჯილდოს. ჯილდოს ოდენობა ნათლადაა მითითებული თითოეული პროდუქტის მართვის პანელში. ეს არის საფასური მარკეტინგული და სარეკლამო მომსახურებისთვის, რომელსაც ჩვენ ვიხდით თქვენთვის ყოველთვიურად.",
    "marketing": "მარკეტინგი:",
    "marketingDesc": "კონცენტრირდით მხოლოდ მარკეტინგზე და სერვისის პოპულარიზაციაზე თქვენს კლიენტებს შორის. ჩვენ ვიზრუნებთ ყველა ტექნიკურ, ადმინისტრაციულ და საოპერაციო პროცესებზე, რათა თქვენ შეძლოთ თქვენი რესურსების მაქსიმალური ეფექტურობა მზა, პერსონალიზებული ონლაინ მაღაზიით, მარტივი ინტეგრაციით თქვენს მობილურ აპლიკაციაში და სრული კონტროლით გაყიდვების სტატისტიკის რეალურ დროში.",
    "dynamics": "დინამიკა:",
    "dynamicsDesc": "VIAPP.TECH უზრუნველყოფს მომხმარებელთა ბაზის შენარჩუნებას - ყველა ახალი პოლისი გაიგზავნება თქვენს მაღაზიაში, სადაც მომხმარებელმა ბოლო შესყიდვა განახორციელა. ამ მოდელის წყალობით თქვენ მიიღებთ სტაბილურ და დინამიურად მზარდ პარტნიორულ ბიზნესს.",
    "features": "ფუნქციები და შესაძლებლობები",
    "personalAccount": "პერსონალური ანგარიში:",
    "personalAccountDesc": "მართეთ თქვენი მაღაზია ინტუიციური პერსონალური ანგარიშის მეშვეობით. თვალყური ადევნეთ გაყიდვების სტატისტიკას, აკონტროლეთ შემოსავლები და გაანალიზეთ ანგარიშები რეალურ დროში. ჩართეთ Google Tag Manager ტრაფიკის, გაყიდვებისfunnels და კონვერსიების დეტალური მონიტორინგისთვის.",
    "personalSite": "პერსონალური ვებგვერდი:",
    "personalSiteDesc": "მიიღეთ მზა ონლაინ მაღაზია და მოარგეთ ის თქვენს ბრენდს. თქვენი კლიენტები შეძლებენ მარტივად გააფორმონ დაზღვევის პოლისები თქვენს ონლაინ მაღაზიაში, რაც მოგცემთ დამატებით შემოსავლებს და გაზრდილი ერთგულებას თქვენი ბიზნესის მიმართ.",
    "automation": "ავტომატიზაცია:",
    "automationDesc": "ყველა განახლება, ახალი პროდუქტების დამატება, ყველა გათვლა, პოლისების გაფორმება, გადახდები და მომხმარებელთა მხარდაჭერა არის ჩვენი პასუხისმგებლობა. თქვენ შეგიძლიათ მთლიანად კონცენტრირდეთ მარკეტინგსა და პოპულარიზაციაზე, ხოლო ჩვენ ვიზრუნებთ თქვენს ონლაინ მაღაზიის გლუვ მუშაობაზე.",
    "supportAndSecurity": "მხარდაჭერა და უსაფრთხოება",
    "techSupport": "ტექნიკური მხარდაჭერა:",
    "techSupportDesc": "ჩვენი გუნდი ყოველთვის მზადაა დაგეხმაროთ მუშაობის ნებისმიერ ეტაპზე. ჩვენ ვუზრუნველყოფთ პლატფორმის სტაბილურ მუშაობას, რეგულარულ განახლებებს, პროდუქტის ასორტიმენტის გაფართოებას და ყველა ტექნიკური პრობლემის სწრაფ გადაწყვეტას, რათა თქვენი ბიზნესი განუწყვეტლად იმუშაოს.",
    "dataSecurity": "მონაცემთა უსაფრთხოება:",
    "dataSecurityDesc": "ჩვენ ვიყენებთ მოწინავე ტექნოლოგიებს თქვენი მონაცემების დასაცავად, მათ შორის AES-256 დაშიფვრას, end-to-end დაშიფვრას და GDPR-ის სრული შესაბამისობას. ჩვენი მონაცემთა ბაზა იზოლირებულია, რაც უზრუნველყოფს მაქსიმალურ დაცვას. VIAPP.TECH-ის მეშვეობით თქვენი და თქვენი კლიენტების მონაცემები სრულად არის დაცული.",
    "f_q1": "რამდენად სწრაფად მივიღებ ჩემს მაღაზიას გადახდის და რეგისტრაციის შემდეგ?",
    "f_a1": "VIAPP.TECH პლატფორმა მუშაობს სრულად ავტომატურ რეჟიმში. თქვენი მაღაზია შეიქმნება მყისიერად რეგისტრაციის შემდეგ და დაშვების პარამეტრები გაიგზავნება თქვენს მიერ მითითებულ ელ. ფოსტაზე.",
    "f_q2": "მე არ მაქვს დაზღვევის ლიცენზია, რა რისკებს ვატარებ?",
    "f_a2": "ნუ ინერვიულებთ, თქვენ არ ატარებთ რისკებს. თქვენი მაღაზია ფუნქციონირებს როგორც რეკლამის და მარკეტინგის ინსტრუმენტი. საჯარო შეთავაზება მომხმარებელთან კეთდება ადგილობრივი სადაზღვევო ბროკერის სახელით, რომელიც ასევე იღებს მომხმარებლის გადახდას საკუთარ ანგარიშზე და გასცემს ყველა დოკუმენტს და დაზღვევის პოლისებს. თქვენ ხელს აწერთ ჩვენთან შეთავაზებას სარეკლამო და მარკეტინგული მომსახურების გასაწევად.",
    "f_q3": "რამდენად ხშირად ხდება ჯილდოს გადახდა?",
    "f_a3": "ყოველთვიურად, 15 რიცხვამდე მზადდება შესრულებული სამუშაოების აქტები წინა პერიოდისთვის (თვე). გადახდები ხორციელდება 20 რიცხვამდე, იმ პირობით, რომ აქტია ხელმოწერილი თქვენი მხრიდან.",
    "f_q4": "როგორ შემიძლია შევამოწმო, ყველა გაყიდვა იყო თუ არა აღრიცხული?",
    "f_a4": "მართვის პანელში არის Google Tag-ის თვალთვალის კოდის დაყენების შესაძლებლობა. ამ ინსტრუმენტის მეშვეობით თქვენ შეგიძლიათ თვალყური ადევნოთ ყველა ტრაფიკს შესყიდვამდე, მათ შორის მომხმარებლის ქცევის ონლაინ მონიტორინგის სერვისების გამოყენებას.",
    "f_q5": "არის რაიმე განსაკუთრებული წესები ჯილდოს გადახდასთან დაკავშირებით?",
    "f_a5": "დიახ, ჩვენ ვადგენთ და ვიხდით ყველა გაყიდვას, რომელიც გადაიხადეს მომხმარებლებმა და რომლებიც ძალაში შევიდა. შესყიდვები, რომლებიც არ შევიდა ძალაში, აღირიცხება იმ პერიოდში, როდესაც ეს ხელშეკრულებები ძალაში შევა. ამ მომენტამდე მომხმარებელს აქვს უფლება გააუქმოს პოლისი და მიიღოს სრულად ანაზღაურებული თანხა.",
    "f_q6": "მე მაქვს მობილური აპლიკაცია. რამდენად რთული და ხანგრძლივია ჩემი მაღაზიის ინტეგრაცია მასში?",
    "f_a6": "სპეციალურად მობილური აპლიკაციებისთვის ჩვენ გვაქვს გადაწყვეტა, რომელშიც თქვენ მხოლოდ უნდა დაამატოთ ღილაკი \"დაზღვევა\", რათა გახსნათ თქვენი მაღაზია WebView-ში პარამეტრით \"app=mobile\".",
    "f_q7": "რა მისამართი მივიღებ ჩემი მაღაზიისთვის?",
    "f_a7": "თქვენ დამოუკიდებლად ირჩევთ ნებისმიერ თავისუფალ სახელს და მაღაზია რეგისტრირდება asig.md დომენში (მაგალითად, myname.asig.md). შეგიძლიათ გამოიყენოთ ეს მისამართი ან გადაიტანოთ თქვენი მაღაზია ნებისმიერ თქვენს დომენზე. პერსონალური დომენის დაკავშირების ინსტრუქციები მოცემულია მართვის პანელში და ამისთვის საჭიროა დაახლოებით 10 წუთი.",
    "f_q8": "შემიძლია თუ არა გავაკონტროლო მარკეტინგული და სარეკლამო კამპანიების ეფექტურობა (ROI)?",
    "f_a8": "დიახ, რა თქმა უნდა! ჩვენ გთავაზობთ თქვენი UTM პარამეტრების თვალთვალის შესაძლებლობას, რომელიც აღირიცხება თითოეული შესყიდვისთვის. თქვენ შეგიძლიათ ნახოთ ყველა აქტივობა და ტრაფიკი შესყიდვამდე Google სერვისებში და რეალური მაჩვენებლები და ჯილდოები UTM პარამეტრების მიხედვით მართვის პანელში.",
    "f_q9": "შემიძლია ჩავრთო ჩემი თანამშრომლები პოპულარიზაციაში და ვნახო რამდენი შესყიდვა შესრულდა თითოეული თანამშრომლის მეშვეობით?",
    "f_a9": "დიახ, რა თქმა უნდა! თქვენ შეგიძლიათ გამოიყენოთ UTM პარამეტრები თითოეული თანამშრომლისა და/ან გაყიდვების წერტილის ეფექტურობის თვალთვალისთვის. მაგალითად, მიუთითოთ \"manager=SteveJobs\", თქვენ ნახავთ ყველა სტატისტიკას და ჯილდოს, რაც საშუალებას მოგცემთ მარტივად გამოთვალოთ ბონუსები თქვენი თანამშრომლებისთვის."
  }
},
"el":{
  "translation":{
    "extraIncomeLoyalty": "Πρόσθετα έσοδα και ενίσχυση της πιστότητας προς το εμπορικό σας σήμα με την τεχνολογία VIAPP.TECH",
    "convertVisitsIncome": "Μετατρέψτε κάθε επίσκεψη πελάτη σε πρόσθετα έσοδα – εύκολα, γρήγορα και χωρίς περιττές προσπάθειες.",
    "expandServicesIncome": "Το VIAPP.TECH σας προσφέρει τη δυνατότητα να επεκτείνετε το φάσμα των υπηρεσιών σας με ασφαλιστικές υπηρεσίες και να αυξήσετε την κερδοφορία της επιχείρησής σας χωρίς επιπλέον ανησυχίες. Η μόνη σας αρμοδιότητα είναι να ενημερώνετε τους πελάτες σας για τις νέες δυνατότητες, ενώ εμείς θα φροντίσουμε τα υπόλοιπα: από τον υπολογισμό του κόστους έως την έκδοση των ασφαλιστηρίων συμβολαίων και την υποστήριξη των πελατών.",
    "targetAudience": "Σε ποιον απευθύνεται το VIAPP.TECH",
    "businessFit": "Η λύση μας είναι ιδανική για επιχειρήσεις με μεγάλη διαδικτυακή ή φυσική κίνηση, ειδικά αν το κοινό σας περιλαμβάνει ιδιοκτήτες αυτοκινήτων. Το VIAPP.TECH θα είναι χρήσιμο για:",
    "mobileOperators": "Παρόχους κινητής τηλεφωνίας.",
    "mobileOperatorsDesc": "Αποκτήστε μοναδικές λύσεις μάρκετινγκ με τη μορφή μπόνους στον λογαριασμό κατά την έκδοση προαιρετικών ασφαλειών.",
    "paymentServices": "Υπηρεσίες πληρωμών.",
    "paymentServicesDesc": "Αποκτήστε πρόσθετη κερδοφορία και πιστότητα προς την υπηρεσία.",
    "retailNetworks": "Λιανικές αλυσίδες.",
    "retailNetworksDesc": "Επεκτείνετε το φάσμα των υπηρεσιών σας με ασφαλιστικές υπηρεσίες και αυξήστε την κερδοφορία της επιχείρησής σας.",
    "mediaPortals": "Διαδικτυακές πύλες ειδήσεων, μέσα ενημέρωσης.",
    "mediaPortalsDesc": "Δημιουργήστε ένα νέο δίκτυο για την εκμετάλλευση της κίνησης και την αύξηση της πιστότητας του κοινού.",
    "gasStations": "Αλυσίδες βενζινάδικων.",
    "gasStationsDesc": "100% στοχευμένο κοινό – μέγιστη αποτελεσματικότητα εκμετάλλευσης.",
    "autoBusiness": "Εμπορίες αυτοκινήτων, πλυντήρια αυτοκινήτων, συνεργεία.",
    "autoBusinessDesc": "Εξαιρετική λύση αν ενδιαφέρεστε να αυξήσετε τα έσοδα μέσω της πώλησης ασφαλιστικών συμβολαίων.",
    "thematicApps": "Θεματικές εφαρμογές κινητών τηλεφώνων.",
    "thematicAppsDesc": "Προσφέρετε στους χρήστες σας χρήσιμες και απαιτούμενες υπηρεσίες.",
    "bloggersInfluencers": "Blogger, επιρροές, φόρουμ",
    "bloggersInfluencersDesc": "Αποκτήστε ένα μοναδικό εργαλείο για την πρόσθετη εκμετάλλευση των περιεχομένων σας.",
    "autoTrafficIncome": "Αν η επιχείρησή σας προσελκύει σημαντικό αριθμό ιδιοκτητών αυτοκινήτων, το VIAPP.TECH θα σας βοηθήσει να μετατρέψετε εύκολα και γρήγορα αυτή την κίνηση σε πρόσθετα έσοδα και να δημιουργήσετε μια σταθερά αναπτυσσόμενη επιχείρηση.",
    "viappTechBenefits": "Πλεονεκτήματα της χρήσης του VIAPP.TECH",
    "noLicense": "ΧΩΡΙΣ ΑΔΕΙΑ:",
    "noLicenseDesc": "Η έναρξη μιας επιχείρησης με το VIAPP.TECH δεν απαιτεί άδεια ασφαλιστικού πράκτορα ή μεσίτη, ούτε περίπλοκες τεχνικές ενσωματώσεις. Απλώς συνδεθείτε στην πλατφόρμα μας και θα αποκτήσετε ένα έτοιμο προς χρήση, εξατομικευμένο ηλεκτρονικό κατάστημα ασφαλιστικών υπηρεσιών με πλήρη υποστήριξη και όλα τα απαραίτητα εργαλεία.",
    "noItInvestment": "ΧΩΡΙΣ ΕΠΕΝΔΥΣΗ ΣΤΗΝ ΤΕΧΝΟΛΟΓΙΑ:",
    "noItInvestmentDesc": "Με το VIAPP.TECH δεν χρειάζεται να δαπανήσετε πόρους για την υποδομή του διακομιστή, την ανάπτυξη, την τεχνική υποστήριξη, τις συμφωνίες συνεργασίας ή την απόκτηση αδειών. Η μόνη σας αρμοδιότητα είναι να ενημερώνετε τους πελάτες σας για τη νέα υπηρεσία.",
    "reward": "ΑΝΤΑΜΟΙΒΗ:",
    "rewardDesc": "Κάθε πώληση μέσω του καταστήματός σας σας φέρνει εγγυημένη ανταμοιβή. Το ποσό της ανταμοιβής αναφέρεται σαφώς στον πίνακα ελέγχου για κάθε προϊόν. Αυτή είναι η αμοιβή για τις υπηρεσίες μάρκετινγκ και διαφήμισης, την οποία σας καταβάλλουμε μηνιαίως.",
    "marketing": "ΜΑΡΚΕΤΙΝΓΚ:",
    "marketingDesc": "Συγκεντρωθείτε αποκλειστικά στο μάρκετινγκ και την προώθηση της υπηρεσίας στους πελάτες σας. Αναλαμβάνουμε όλες τις τεχνικές, διοικητικές και επιχειρησιακές διαδικασίες, ώστε να μπορέσετε να μεγιστοποιήσετε την απόδοση των πόρων σας με ένα έτοιμο προς χρήση, εξατομικευμένο ηλεκτρονικό κατάστημα, εύκολη ενσωμάτωση στην εφαρμογή σας και πλήρη έλεγχο των στατιστικών πωλήσεων σε πραγματικό χρόνο.",
    "dynamics": "ΔΥΝΑΜΙΚΗ:",
    "dynamicsDesc": "Το VIAPP.TECH εγγυάται τη διατήρηση της πελατειακής βάσης – όλες οι ανανεώσεις των ασφαλιστικών συμβολαίων αποστέλλονται στο κατάστημά σας, όπου ο πελάτης πραγματοποίησε την τελευταία αγορά. Χάρη σε αυτό το μοντέλο, αποκτάτε μια σταθερή και δυναμικά αναπτυσσόμενη επιχείρηση συνεργασίας.",
    "features": "Λειτουργίες και χαρακτηριστικά",
    "personalAccount": "Προσωπικός λογαριασμός:",
    "personalAccountDesc": "Διαχειριστείτε το κατάστημά σας μέσω ενός διαισθητικού προσωπικού λογαριασμού. Παρακολουθήστε τα στατιστικά πωλήσεων, ελέγξτε τα έσοδα και αναλύστε τις αναφορές σε πραγματικό χρόνο. Συνδέστε το Google Tag Manager για λεπτομερή παρακολούθηση της κίνησης, των διαδρομών πωλήσεων και των μετατροπών.",
    "personalSite": "Προσωπικός ιστότοπος:",
    "personalSiteDesc": "Αποκτήστε το έτοιμο προς χρήση ηλεκτρονικό σας κατάστημα και προσαρμόστε το στο εμπορικό σας σήμα. Οι πελάτες σας θα μπορούν εύκολα να αγοράζουν ασφαλιστικά προϊόντα στο ηλεκτρονικό σας κατάστημα, προσφέροντας σας πρόσθετα έσοδα και πιστότητα προς την επιχείρησή σας.",
    "automation": "Αυτοματοποίηση:",
    "automationDesc": "Όλες οι ενημερώσεις, η προσθήκη νέων προϊόντων, όλοι οι υπολογισμοί, η έκδοση ασφαλιστικών συμβολαίων, οι πληρωμές και η υποστήριξη πελατών είναι υπό την ευθύνη μας. Μπορείτε να εστιάσετε αποκλειστικά στο μάρκετινγκ και την προώθηση, ενώ εμείς θα διασφαλίσουμε την ομαλή λειτουργία του ηλεκτρονικού σας καταστήματος.",
    "supportAndSecurity": "Υποστήριξη και ασφάλεια",
    "techSupport": "Τεχνική υποστήριξη:",
    "techSupportDesc": "Η ομάδα μας είναι πάντα έτοιμη να σας βοηθήσει σε κάθε στάδιο της εργασίας. Διασφαλίζουμε τη σταθερή λειτουργία της πλατφόρμας, τις τακτικές ενημερώσεις, την επέκταση της γκάμας προϊόντων και την ταχεία επίλυση όλων των τεχνικών προβλημάτων, ώστε η επιχείρησή σας να λειτουργεί αδιάλειπτα.",
    "dataSecurity": "Ασφάλεια δεδομένων:",
    "dataSecurityDesc": "Χρησιμοποιούμε προηγμένες τεχνολογίες για την προστασία των δεδομένων σας, συμπεριλαμβανομένης της κρυπτογράφησης AES-256, της κρυπτογράφησης από άκρο σε άκρο και της πλήρους συμμόρφωσης με το GDPR. Η βάση δεδομένων μας είναι απομονωμένη, διασφαλίζοντας την απόλυτη προστασία. Με το VIAPP.TECH, τα δεδομένα σας και τα δεδομένα των πελατών σας είναι απόλυτα ασφαλή.",
    "f_q1": "Πόσο γρήγορα θα αποκτήσω το κατάστημά μου μετά την πληρωμή και την εγγραφή;",
    "f_a1": "Η πλατφόρμα VIAPP.TECH λειτουργεί σε πλήρως αυτοματοποιημένη λειτουργία. Το κατάστημά σας θα δημιουργηθεί αμέσως μετά την εγγραφή και οι παράμετροι πρόσβασης θα αποσταλούν στη διεύθυνση ηλεκτρονικού ταχυδρομείου που έχετε δώσει.",
    "f_q2": "Δεν έχω άδεια ασφαλιστικού πράκτορα, ποιοι κίνδυνοι υπάρχουν για μένα;",
    "f_a2": "Μην ανησυχείτε, δεν αναλαμβάνετε κανέναν κίνδυνο. Το κατάστημά σας λειτουργεί ως εργαλείο διαφήμισης και μάρκετινγκ. Η δημόσια σύμβαση με τον πελάτη γίνεται στο όνομα του τοπικού ασφαλιστικού μεσίτη, ο οποίος επίσης λαμβάνει την πληρωμή του πελάτη στον λογαριασμό του και εκδίδει όλα τα έγγραφα και τα ασφαλιστικά συμβόλαια. Υπογράφετε σύμβαση μαζί μας για την παροχή διαφημιστικών και μάρκετινγκ υπηρεσιών.",
    "f_q3": "Πόσο συχνά γίνεται η πληρωμή της ανταμοιβής;",
    "f_a3": "Μηνιαίως, μέχρι τις 15 του μήνα εκδίδονται Πιστοποιητικά Εκτέλεσης για την προηγούμενη περίοδο (μήνα). Οι πληρωμές πραγματοποιούνται μέχρι τις 20 του μήνα, υπό την προϋπόθεση ότι το Πιστοποιητικό είναι υπογεγραμμένο από εσάς.",
    "f_q4": "Πώς μπορώ να ελέγξω αν όλες οι πωλήσεις έχουν καταγραφεί;",
    "f_a4": "Στον πίνακα ελέγχου υπάρχει η δυνατότητα εγκατάστασης του κωδικού παρακολούθησης Google Tag. Με αυτό το εργαλείο μπορείτε να παρακολουθείτε όλη την κίνηση μέχρι την αγορά, συμπεριλαμβανομένης της χρήσης των διαδικτυακών υπηρεσιών παρακολούθησης της συμπεριφοράς των πελατών.",
    "f_q5": "Υπάρχουν ιδιαίτεροι κανόνες για την πληρωμή της ανταμοιβής;",
    "f_a5": "Ναι, καταγράφουμε και πληρώνουμε όλες τις πωλήσεις που έχουν πληρωθεί από τους πελάτες και έχουν τεθεί σε ισχύ. Οι αγορές που δεν έχουν τεθεί σε ισχύ θα καταγραφούν την περίοδο κατά την οποία οι εν λόγω συμβάσεις θα τεθούν σε ισχύ. Μέχρι εκείνη τη στιγμή, ο πελάτης έχει το δικαίωμα να ακυρώσει την ασφάλιση και να λάβει πλήρη επιστροφή χρημάτων.",
    "f_q6": "Έχω εφαρμογή κινητού τηλεφώνου. Πόσο δύσκολη και χρονοβόρα είναι η ενσωμάτωση του καταστήματός μου σε αυτήν;",
    "f_a6": "Για τις εφαρμογές κινητού τηλεφώνου έχουμε λύση όπου χρειάζεται μόνο να προσθέσετε το κουμπί \"Ασφάλιση\" για να ανοίξετε το κατάστημά σας στο WebView με την παράμετρο \"app=mobile\".",
    "f_q7": "Ποια διεύθυνση θα αποκτήσω για το κατάστημά μου;",
    "f_a7": "Επιλέγετε μόνοι σας οποιοδήποτε διαθέσιμο όνομα και το κατάστημα καταχωρείται στο domain asig.md (π.χ. myname.asig.md). Μπορείτε να χρησιμοποιήσετε αυτή τη διεύθυνση ή να μεταφέρετε το κατάστημά σας σε οποιοδήποτε δικό σας domain. Οι οδηγίες για τη σύνδεση του προσωπικού σας domain αναφέρονται στον πίνακα ελέγχου και η διαδικασία διαρκεί περίπου 10 λεπτά.",
    "f_q8": "Μπορώ να παρακολουθώ την αποτελεσματικότητα των μάρκετινγκ και διαφημιστικών εκστρατειών (ROI);",
    "f_a8": "Ναι, βεβαίως! Προσφέρουμε τη δυνατότητα παρακολούθησης των παραμέτρων UTM σας, οι οποίες καταγράφονται για κάθε αγορά. Μπορείτε να δείτε όλη τη δραστηριότητα και την κίνηση μέχρι την αγορά στις υπηρεσίες της Google και να δείτε τους πραγματικούς δείκτες και τις ανταμοιβές φιλτράροντας τις παραμέτρους UTM στον πίνακα ελέγχου.",
    "f_q9": "Μπορώ να εμπλέξω το προσωπικό μου στην προώθηση και να δω πόσες αγορές έγιναν μέσω κάθε εργαζομένου;",
    "f_a9": "Ναι, βεβαίως! Μπορείτε να χρησιμοποιήσετε παραμέτρους UTM για να παρακολουθείτε την αποτελεσματικότητα κάθε εργαζομένου και/ή σημείου πώλησης. Για παράδειγμα, ορίζοντας την παράμετρο \"manager=SteveJobs\", θα μπορείτε να δείτε όλα τα στατιστικά στοιχεία και τις ανταμοιβές, καθιστώντας εύκολο τον υπολογισμό των μπόνους για το προσωπικό σας."
  }
}

}


