
{
"ru":{
  "translation":{

    
    "extraIncomeLoyalty": "Дополнительная доходность и укрепление лояльности к вашему бренду с технологиями VIAPP.TECH",
    "convertVisitsIncome": "Превратите каждый визит клиента в дополнительный доход — легко, быстро и без лишних хлопот.",
    "expandServicesIncome": "VIAPP.TECH предоставляет вам возможность расширить ассортимент услугами страхования и увеличить доходность вашего бизнеса без лишних забот. Ваша задача — информировать своих клиентов о новых возможностях, а мы позаботимся обо всем остальном: от расчета стоимости до оформления полиса и поддержки клиентов.",
    
    
    "targetAudience": "Для кого?",
    "businessFit": "Наше решение идеально подходит для бизнеса с большим онлайн или офлайн трафиком, особенно если ваша аудитория включает автовладельцев. VIAPP.TECH будет полезен для:",
    "mobileOperators": "Мобильных операторов.",
    "mobileOperatorsDesc": "Получите уникальное маркетинговое решения в виде бонусов на счёт при оформлении добровольных видов страхования.",
    "paymentServices": "Платёжных сервисов.",
    "paymentServicesDesc": "Получите дополнительную монетизацию и лояльность к сервису.",
    "retailNetworks": "Сетевых ритейлеров.",
    "retailNetworksDesc": "Расширьте ассортимент услугами страхования и увеличьте доходность своего бизнеса.",
    "mediaPortals": "Новостных порталов, медиа.",
    "mediaPortalsDesc": "Создайте новый веркот монетизации трафика и повышения лояльности аудитории.",
    "gasStations": "Сетей АЗС.",
    "gasStationsDesc": "100% целевая аудитория - максимальная эффективность монетизации.",
    "autoBusiness": "Автосалонов, автомоек, СТО.",
    "autoBusinessDesc": "Отличное решение если вы заинтересованы в увеличении доходов через продажу страховых полисов.",
    "thematicApps": "Тематических мобильных приложений.",
    "thematicAppsDesc": "Предложите своим пользователям полезные и востребованные услуги.",
    "bloggersInfluencers": "Блогеров, лидеров мнений, форумов",
    "bloggersInfluencersDesc": "Получите уникальный инструмент дополнительной монетизации своего контента.",
    "autoTrafficIncome": "Если ваш бизнес привлекает значительное количество автовладельцев, VIAPP.TECH поможет вам легко и быстро превратить этот трафик в дополнительный доход и сформировать стабильно растущий бизнес.",
    
    
    "viappTechBenefits": "Преимущества",
    "noLicense": "Без лицензии",
    "noLicenseDesc": "Запуск бизнеса с VIAPP.TECH не требует лицензий страхового агента или брокера, а также сложных технических интеграций. Просто подключитесь к нашей платформе, и вы получите готовый к работе персональный онлайн-магазин страховых услуг с полной поддержкой и всеми необходимыми инструментами.",
    "noItInvestment": "Без инвестиции в IT",
    "noItInvestmentDesc": "С VIAPP.TECH вам не нужно тратить ресурсы на серверную инфраструктуру, разработку, сервисную и техническую поддержку, заключение договоров с партнерами или получение лицензий. Ваша единственная задача — информировать своих клиентов о новой услуге.",
    "reward": "Boзнаграждение",
    "rewardDesc": "Каждая продажа через ваш магазин приносит вам гарантированное вознаграждение. Размер вознаграждения четко указан в панели управления для каждого продукта. Это плата за маркетинговые и рекламные услуги, которую мы выплачиваем вам ежемесячно.",
    "marketing": "Маркетинг",
    "marketingDesc": "Сосредоточьтесь исключительно на маркетинге и продвижении сервиса среди своих клиентов. Мы берем на себя все технические, административные и операционные процессы, чтобы вы могли максимально эффективно использовать свои ресурсы имея в наличии готовый к использованию персональный онлайн-магазин, лёгкую интеграцию в ваше мобильное приложение, полный контроль и статистику продаж в реальном времени.",
    "dynamics": "Динамика",
    "dynamicsDesc": "VIAPP.TECH гарантирует сохранения клиентского портфеля - все пролонгации/продления страховок направляются на ваш же магазин где была совершена последняя покупка клиентом. Благодаря такой модели - вы получаете стабильный и динамично растущий партнёрский бизнес.",
    
    
    "features": "Возможности и функционал",
    "personalAccount": "Личный кабинет:",
    "personalAccountDesc": "Управляйте своим магазином через интуитивно понятный личный кабинет. Отслеживайте статистику продаж, контролируйте доходы и анализируйте отчеты в режиме реального времени. Подключайте Google Tag Manager для детального отслеживания трафика, воронок продаж и конверсий.",
    "personalSite": "Персональный сайт:",
    "personalSiteDesc": "Получите свой, готовый к использованию, онлайн-магазин и адаптируйте его под ваш бренд. Ваши клиенты смогут легко оформлять страховые полисы в вашем онлайн-магазине, обеспечивая дополнительный доход и лояльность к вашему бизнесу.",
    "automation": "Автоматизация:",
    "automationDesc": "Все обновления, добавление новых продуктов, все расчеты, оформление полисов, оплата и поддержка клиентов — на нашей стороне. Вы можете полностью сосредоточиться на маркетинге и продвижении, а мы обеспечим гладкую работу вашего онлайн-магазина.",
    "supportAndSecurity": "Поддержка и безопасность",
    "techSupport": "Техническая поддержка:",
    "techSupportDesc": "Наша команда всегда готова помочь вам на каждом этапе работы. Мы обеспечиваем стабильную работу платформы, регулярные обновления, расширение продуктовой линейки  и быстрое решение любых технических вопросов, чтобы ваш бизнес функционировал без перебоев.",
    "dataSecurity": "Безопасность данных:",
    "dataSecurityDesc": "Мы используем передовые технологии для защиты ваших данных, включая шифрование AES-256, end-to-end шифрование и полное соответствие стандартам GDPR. Наша база данных изолирована, что обеспечивает максимальную защиту. С VIAPP.TECH ваши данные и данные ваших клиентов в полной безопасности.",
    
   
    
    "f_q1": "Как быстро я получу свой магазин после оплаты и регистрации?",
    "f_a1": "Платформа VIAPP.TECH работает в полностью автоматизированном режиме. Ваш магазин будет создан мгновенно после регистрации, и параметры доступа будут отправлены на указанный вами email.",
    "f_q2": "Я не имею лицензию на страхование, какие у меня риски?",
    "f_a2": "Не переживайте, вы не несете никаких рисков. Ваш магазин выступает в качестве рекламного и маркетингового инструмента. Публичная оферта с клиентом заключается от имени локального страхового брокера, который также получает оплату от клиента на свой расчетный счет и выдает все документы и страховые полисы. Вы подписываете с нами оферту на предоставление рекламных и маркетинговых услуг.",
    "f_q3": "Как часто вы выплачиваете вознаграждение?",
    "f_a3": "Ежемесячно до 15 числа формируются Акты выполненных работ за предыдущий период (месяц). Оплаты производятся до 20 числа при наличии подписанного Акта с вашей стороны.",
    "f_q4": "Как мне проверить, все ли продажи учтены?",
    "f_a4": "В панели управления предусмотрена возможность установки вашего кода отслеживания Google Tag. С помощью этого инструмента вы можете контролировать весь трафик вплоть до момента покупки, включая использование сервисов онлайн-видеонаблюдения за поведением клиентов.",
    "f_q5": "Есть ли какие-то особенности при выплате вознаграждения?",
    "f_a5": "Да, мы вносим в Акт и оплачиваем все продажи, которые были оплачены клиентами и вступили в действие. Покупки, которые не вступили в действие, будут учтены в том периоде, в котором данные договоры вступят в силу. До этого момента клиент имеет право аннулировать полис и вернуть 100% оплаченных средств.",
    "f_q6": "У меня есть мобильное приложение. Насколько сложно и долго интегрировать в него свой магазин?",
    "f_a6": "Специально для мобильных приложений у нас есть решение, при котором вам нужно лишь добавить кнопку \"Страхование\" с открытием вашего магазина в WebView с параметром \"app=mobile\".",
    "f_q7": "Какой адрес магазина я получу?",
    "f_a7": "Вы самостоятельно выбираете любое свободное название, и магазин регистрируется в домене asig.md (например, myname.asig.md). Вы можете использовать этот адрес или перенести магазин на любой ваш домен. Инструкция по подключению персонального домена указана в панели управления и занимает около 10 минут.",  
    "f_q8": "Могу ли я отслеживать эффективность маркетинговых и рекламных кампаний (ROI)?",
    "f_a8": "Да, конечно! У нас предусмотрена возможность отслеживания ваших UTM-параметров, которые фиксируются для каждой покупки. Вы сможете видеть всю активность и трафик до покупки в сервисах Google, а фактические показатели и вознаграждение по фильтру UTM-параметров — в панели управления.",
    "f_q9": "Могу ли я привлечь свой персонал для продвижения и видеть, сколько покупок было сделано через каждого сотрудника?",
    "f_a9": "Да, конечно! Вы можете использовать UTM-параметры, чтобы отслеживать эффективность каждого сотрудника и/или точки продаж. Например, указав \"manager=SteveJobs\", вы увидите всю статистику и вознаграждение, что позволит вам легко рассчитывать премии для вашего персонала."
  }
      
  
}


}


